Repository: ted2602/IVR_stat
Catalog: i18n/*/LC_MESSAGES/ivrstat.po
Languages: ru_ru

source: A module for IvrStats, that allows you to set if IVR selections should be logged to the queue logs.
ru_ru: Модуль для IvrStats, что позволяет вам установить если IVR выбор должны регистрироваться в журнале очереди.

source: IvrStats
ru_ru: IVR Статистика

source: Settings
ru_ru: Настройки

source: Submit Changes
ru_ru: Сохранить изменения

source: When checked, IVR selections will be reported by IvrStats
ru_ru: Когда флажок установлен, IVR статистика будет доступна

source: already exists
ru_ru: уже существует

source: checking for ivr_logging field...
ru_ru: Проверка поля ivr_logging...

source: creating ivrstat...ok
ru_ru: Создание ivrstat... ОК

source: dropping table ivrstat..
ru_ru: Удаление таблицы ivrstat...

source: ivrstat table already exists, exiting
ru_ru: ivrstat таблица уже существует, выход

source: Statistics
ru_ru: Статистика

source: Date time
ru_ru: Дата и время

source: Client CallerID
ru_ru: Клиент CallerID

source: IVR selection
ru_ru: Выбор IVR

source: IVR menu
ru_ru: Меню IVR

source: IVR statistics settings
ru_ru: Параметры статистики IVR

source: IVR Statistics
ru_ru: IVR-статистика
